
/* Class = "NSWindow"; title = "Параметры статуса"; ObjectID = "9"; */
"9.title" = "Параметры статуса";

/* Class = "NSBox"; title = "Название"; ObjectID = "18"; */
"18.title" = "Название";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Название"; ObjectID = "24"; */
"24.title" = "Название";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Название"; ObjectID = "72"; */
"72.title" = "Название";

/* Class = "NSBox"; title = "Название"; ObjectID = "76"; */
"76.title" = "Название";

/* Class = "NSButtonCell"; title = "Переходить в бездействие"; ObjectID = "133"; */
"133.title" = "Переходить в бездействие";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Сохранить статус"; ObjectID = "135"; */
"135.title" = "Сохранить статус";

/* Class = "NSTextFieldCell"; title = "мин"; ObjectID = "137"; */
"137.title" = "мин";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "ч"; ObjectID = "141"; */
"141.title" = "ч";

/* Class = "NSTextFieldCell"; title = "Сообщение о статусе:"; ObjectID = "142"; */
"142.title" = "Сообщение о статусе:";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "143"; */
"143.title" = "Отменить";

/* Class = "NSButtonCell"; title = "С текстом сообщения"; ObjectID = "144"; */
"144.title" = "С текстом сообщения";

/* Class = "NSButtonCell"; title = "Отвечать автоматически"; ObjectID = "145"; */
"145.title" = "Отвечать автоматически";

/* Class = "NSTextFieldCell"; title = "Название:"; ObjectID = "147"; */
"147.title" = "Название:";

/* Class = "NSTextFieldCell"; title = "Статус:"; ObjectID = "148"; */
"148.title" = "Статус:";

/* Class = "NSButtonCell"; title = "Отключить звук"; ObjectID = "150"; */
"150.title" = "Отключить звук";

/* Class = "NSButtonCell"; title = "Отключить Growl"; ObjectID = "151"; */
"151.title" = "Отключить Growl";
